
/* Class = "NSBox"; title = "Bağlanınca komutları uygula:"; ObjectID = "253"; */
"253.title" = "Bağlanınca komutları uygula:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "324"; */
"324.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Rumuz:"; ObjectID = "325"; */
"325.title" = "Rumuz:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(isteğe bağlı)"; ObjectID = "327"; */
"327.placeholderString" = "(isteğe bağlı)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Sunucu adı:"; ObjectID = "329"; */
"329.title" = "Sunucu adı:";

/* Class = "NSButtonCell"; title = "Bağlantıyı SSL ile şifrele"; ObjectID = "330"; */
"330.title" = "Bağlantıyı SSL ile şifrele";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Her satıra bir adet, / işareti isteğe bağlı. $me rumuzunuzla değiştirilecektir."; ObjectID = "333"; */
"333.title" = "Her satıra bir adet, / işareti isteğe bağlı. $me rumuzunuzla değiştirilecektir.";

/* Class = "NSTextFieldCell"; title = "Kodlama:"; ObjectID = "334"; */
"334.title" = "Kodlama:";

/* Class = "NSTextFieldCell"; title = "Gerçe Ad:"; ObjectID = "337"; */
"337.title" = "Gerçe Ad:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı adı (Tanıtma):"; ObjectID = "339"; */
"339.title" = "Kullanıcı adı (Tanıtma):";
